<?php
   $page = "service";
?>
<?php
include('includes/html_header.php');
?>
<?php
include('includes/navbar.php');
?>

<section id="breadcrumb">
   <div class="bg-overlay pt-opacity4" style="background-image: url('img/service4-bg.webp');"></div>
   <div class="container">
      <div class="row">
         <div class="col-sm-12">
            <h2 class="breadcrumb-title">Cablecar And Hotel</h2>
            <nav aria-label="breadcrumb">
               <ol class="breadcrumb">
                  <li class="breadcrumb-item"><a href="index.php">Home</a></li>
                  <li class="breadcrumb-item active" aria-current="page">Cablecar And Hotel</li>
               </ol>
            </nav>   
         </div>
      </div>
   </div>
</section>

<!-- chairman -->
<section id="chairman_message">
   <div class="container">
      <div class="row">
         <div class="col-lg-12">
            <div class="full_message">
                <h5>बन्दीपुर केबलकारको विशेषता </h5>
               <p>
                    बन्दीपुरहिल अन्तर्गतको बन्दीपुर केबलकार सेताम्य हिमशृब्खलाहरू र हरियाली पहाडहरूको दृश्यको सुन्दर उपहार बन्दीपुरमा अवस्थित छ। 
                    पहाडकी रानी उपमाले सुपरिचित यस गाँउ आन्तरिक र बाह्य पर्यटकहरूका लागि आकर्षक गन्तव्य हो। राजधानी काठमाडौबाट झण्डै १४३ 
                    कि. मि., पोखराबाट ६८ कि.मि. र चितवनबाट ६५ कि.मि. दूरी तय गरे पुग्न सकिन्छ । पृथ्वी राजमार्ग केवलकार चोकदेखि प्राचिन 
                    सम्पदायुक्त गाँउ बन्दीपुरलाई १६१६ मिटर दुरीमा नै केवलकारले जोडिदिएको छ। लगभग ९० डिग्री चट्टान आरोहण, विश्वको लामो हिमश्रीबखला
                    , वन–जंगल, चराचुरुब्गी, जनावर साथै रमणीय नेपाली संस्कृती झल्काउने बस्तीहरु देख्न सकिन्छ। प्राकृतिक सौन्दर्यताको खजनाबाट नै स्वर्गीय 
                    आनन्द दिलाउन सक्ने यस केवलकारले ३५०० फिट उचाइसम्म उडान भर्दछ। दक्षिण एशियामा नै पहिलो केवलकार जुन सिधै १७ तले पाँचतारे
                    होटलभित्र अवतरण गर्दछ। करिब सात मिनेटको मजेदार एवं रोमान्चक अनुभुती गराउन अत्याधुनिक प्रविधिको प्रयोग गरी नेपालको पहिलो 
                    टी.यु.भि. प्रमाणीत केवलकारको रुपमा आफुलाई प्रस्तुत गरेको छ। निकट भविष्यमा विश्वको सबैभन्दा लामो क्यान्टीलिभर वाक थु्र, बञ्जी
                    जम्प, सिद्धगुफा जाने चियर लिफ्ट र एक हजार भन्दा बढी मानिस अटाउने सम्मेलन केन्द्र लगाएत शाहासिक पर्यटनको बजार नै यहाँ प्रस्तुत हुन गइरहेको छ । 
               </p>
               <h5>केवलकारको विशेषता </h5>
               <p>
                – लगभग ९० डिग्री चट्टानको आरोहण अनुभूति। <br>

                – दक्षिण एसियाकै पहिलो केवलकार जो  पाँचतारे होटल भित्र अवतरण गर्दछ। <br>

                – नेपालको पहिलो टि.यु.भि. प्रमाणीत केवलकार। <br>

                – ३६० डिग्री मनमोहक पहाड, हिम श्रींखला र फाटको दृश्य देखिने। <br>

                – लम्बाई : १६१६ मिटर <br>

                – गाेंडोलाा संख्या :२३ <br>

                – प्रत्येक क्याबिनमा यात्रु संख्या : ८ व्यक्ति <br>

                – क्षमता : ५०० व्यक्ति प्रति घण्टा <br>

                – टावर संख्या :११ <br>

                – गन्तव्यमा पुग्नको समय : लगभग ७ मिनेट <br>
               </p>

               <h5>होटलको विशेषता </h5>

                <p>क्विन्स टावर होटल, बन्दीपुर केवलकार एंड टुरिजम लिमिटेड अन्तर्गतको एक महवपूर्ण परियोजना हो। 
                    यो होटलको मुख्य उद्देश्य बन्दीपुर भ्रमण गर्ने राष्ट्रिय तथा अन्तर्राष्ट्रिय पर्यटकहरूलाई लक्षित गर्दै 
                    अत्याधुनीक विलाषी आतिथ्यताको सेवा उपलब्ध गराउनु हो। यो होटलको प्रारम्भिक वातावरणीय मूल्याब्कन
                     (IEE) प्रतिवेदन वन विभागबाट २०७१ साल साउन १५ गते स्वीकृत भइसकेको छ । <br>

                    १,९२३.६७ वर्ग मिटर क्षेत्रफलमा फैलिएको होटल बन्दीपुर क्षेत्रको मौलिक विशेषता, परम्परागत शैली र
                    सांस्कृतिक पहिचानलाई झल्काउने गरी निर्माणको अन्तिम चरणमा रहेको छ। होटलले २०७६ को होटल
                    मापदण्ड तथा वर्गीकरणू अनुसार आवश्यक भौतिक संरचना र सुविधाहरू समेट्नेछ, जसअनुसार फाइभ 
                    स्टार स्तरको गुणस्तर सुनिश्चित गरिनेछ। <br>
                </p>
                
                <h5>कोठा विवरण </h5>

                <p>
                    होटलमा जम्मा ८० वटा कोठाहरू रहनेछन्, जसलाई निम्नानुसार वर्गीकरण गरिएको छ :- <br>

                    – King Twin: १६ वटा <br>

                    – Queen Twin: २५ वटा <br>

                    – King Bed: २८ वटा <br>

                    – Queen Bed: ११ वटा <br>

                    यो परियोजनाले बन्दीपुर क्षेत्रको पर्यटन प्रवद्र्धनमा महत्वपूर्ण योगदान गर्ने अपेक्षा गरिएको छ। <br>
                </p>
                

                <h5>रेस्टुरेन्टको विशेषता</h5> 

                <p>
                    ड्राइभ–ईन रेष्ट्रो पृथ्वी राजमार्ग मार्फत यात्रा गर्ने सबै स्तरका यात्रुहरुको लागी रोकिने विश्वसनिय र आकर्षक 
                    स्थान हो । सुविधाजनक, छिटो छरितो सेवा, स्थानिय र अन्तर्राष्ट्रिय स्वादिष्ट परिकारहरुको स्वाद लिने 
                    आरामदायी वातावरण यसले तयार गरेको छ। फास्ट फुड देखी इन्टरकन्टिनेन्टल खाना, चिया कफी र साथी
                    भाइको छोटो विश्रामको लागी समेत उपयुक्त ठाँउ हो। प्रयाप्त पार्किब, वागबगैँचा, धार्मिक पार्क, जंगली
                    म्युजियम, ई.भि. चार्जिब, फोटो शेसन, परम्परागत घर यसका रमाइला पाटाहरु रहेका छन् । निकट 
                    भविष्यमा विवाह व्रतबन्ध एवं सबैखाले पार्टी र कार्यक्रमको लागी समेत सेवा पस्किन गइरहेको छ । <br><br>

                <strong>बन्दीपुर केबलकार तल्लो स्टेसनको सुविधाहरू </strong> <br>

                – अत्याधुनिक सुविधायुक्त विलाषी रेस्टुरेन्ट <br>

                – अत्याधुनिक सुविधायुक्त ५०० भन्दा बढी क्षमताको पूर्वाधारयुक्त पार्किङ <br>

                – मनोरञ्जनात्मक पार्क <br>

                – धार्मिक पार्क <br>

                – फास्ट फुड सेक्सन <br>

                – जिप लाइन, स्काइ साइक्लिब र स्विब जस्ता साहसिक गतिविधिहरु <br>

                – स्थानिय हस्तकला सामग्री प्रोत्साहनयुक्त अत्याधुनिक उपहार पसल <br>

                – निःशुल्क शटल बस <br>

                – फोटो बुथहरू <br>

                </p>

                

                <h5>दूरीहरू (बन्दीपुर केबलकार तल्लो स्टेसनबाट) </h5>

                <p>
                    <strong>
                    – डुम्रे : १ कि. मी. <br>

                    – काठमाडौ : १४३ कि. मी.  <br>

                    – पोखरा : ६८ कि. मी. <br>

                    – चितवन : ६५ कि. मी. <br>
                    </strong>
                </p>
            </div>
         </div>
      </div>
   </div>
</section>

<?php
include('includes/footer.php');
?>