<?php
include('includes/html_header.php');
?>
<?php
include('includes/navbar.php');
?>

<section id="breadcrumb">
   <div class="bg-overlay pt-opacity4" style="background-image: url('img/service4-bg.webp');"></div>
   <div class="container">
      <div class="row">
         <div class="col-sm-12">
            <h2 class="breadcrumb-title">Chairman's Message</h2>
            <nav aria-label="breadcrumb">
               <ol class="breadcrumb">
                  <li class="breadcrumb-item"><a href="index.php">Home</a></li>
                  <li class="breadcrumb-item active" aria-current="page">Chairman's Message</li>
               </ol>
            </nav>
         </div>
      </div>
   </div>
</section>

<!-- chairman -->
<section id="chairman_message">
   <div class="container">
      <div class="row">
         <div class="col-lg-12">
            <div class="chairman_message_text">
               <!-- chairman_message_text start -->
               <div class="chairman_text">
                  <h2 class="section-title">अध्यक्षको संस्थागत सन्देश</h2>
                  <p>बन्दीपुर केवल कार एण्ड टुरिजम लिमिटेडको दास्रो साधारणसभाका
                     प्रमुख अतिथिज्यू, विशिष्ट अतिथिज्यूहरू, अतिथिज्यूहरू, कम्पनीका
                     निर्देशकज्यूहरू, ब्ःन् समूह, इऋग् समूह, सेयरधनीहरू,
                     जग्गादाताज्यूहरू, कर्मचारीहरू, पत्रकार मित्रहरू तथा उपस्थित सम्पूर्ण
                     महानुभावहरू प्रति हार्दिक अभिवादन व्यक्त गर्दछु ।
                  </p>
               </div>
               <div class="chairman_img text-center">
                  <img src="img/directer_team/chairman.webp" width="" alt="">
                  <img src="img/partner_company/panchase-logo.png" class="logo_chairman" alt="">
               </div>
               <blockquote>
                  “ स्वदेशी र प्रवासी नेपालीहरुको संयुक्त लगानी एवं सम्भार स्वागत पर्यटकीय गन्तव्य बन्दीपुर केवलकार र
                  क्वीनटावर ”
               </blockquote>
            </div>
            <!-- chairman_message_text end -->
            <!-- chairman full message start -->
            <div class="full_message">
               <p>
                  <strong>प्रारम्भमा :</strong><br />
                  कम्पनीको संस्थापक सञ्चालक स्वर्गीय रामप्रसाद शर्माज्यू प्रति भावपूर्ण
                  श्रद्धाञ्जली अर्पण गर्दछु । <br />

                  <strong>आदरणीय शेयरधनीज्यू,</strong> <br />
                  ‘आम सन्तुष्टि एवं लगानीकर्ताहरूको आर्थिक स्वतन्त्रता हुनुपर्दछ’ भन्ने
                  दूरदृष्टि, सोहीअनुसारको सेवा गर्ने मान्यता, भिजन÷मिसन, उद्देश्य, लक्ष्य,
                  कार्यक्रम र गतिविधिसहित हामी अगाडि बढ्नु पर्दछ । यो सोच साकार हुने
                  प्रक्रियामा रहेको कुरा यस गरिमामय सभामा सजीव प्रमाणको रुपमा
                  प्रस्तुत गर्न पाउँदा अत्यन्तै आनन्दित महसुस गरिरहेको छु । <br />
                  <strong>मान्यजनज्यू,</strong> <br />

                  नेपाल कला, संस्कृति, धार्मिक र ऐतिहासिक विरासतले भरिपूर्ण देश
                  हो भन्ने कुरा निःसन्देह छ । बन्दीपुर नेपाली पहिचानलाई अभिव्यक्त
                  गर्ने ऐतिहासिक सम्पदाले भरिपूर्ण क्षेत्र हो भन्ने कुरामा पनि कुनै विमति
                  छैन । ‘पहाडकी रानी’ उपनामले प्रसिद्ध यो ठाउँको महिमा संसारभर
                  का पर्यटकका लागि सुपरिचित छ । सक्षात् भगवती खड्गदेवी माईको
                  छत्रछाँया र आलिंगनले जुनसुकै धर्मावलम्बि पर्यटकका साथै भक्तहरूका
                  लागि आलौकिक तथा यादगार गराउन सक्ने सामथ्र्य रहेको विधितै
                  छ । यस्तो भगवतीको दर्शानार्थ समेत अत्याधिक सेवा सुविधा सहित यस
                  बन्दीपुर केवल कार एण्ड टुरिजम लिमिटेड परियोजना पस्कन गइरहेका
                  छौँ । <br />
                  <strong>प्रियजन,</strong> <br />
                  हाम्रो दृष्टिकोण स्पष्ट छ, हरेक पर्यटकीय गन्तव्यले
                  ऐतिहासिक विरासतको जर्गेना गरेर मात्र हाम्रो सभ्यता, धर्म, संस्कृति,
                  भेषभुषा र रीतिरिवाज जोगाउन तथा आधुनिकताअनुसार अद्यावधिक
                  गरेर दीर्घकालसम्म महत्व सिर्जना गर्न सक्दछौँ । प्राकृतिक
                  सुन्दरतामा आधुनिक विकासको विशिष्टतालाई
                  आमपर्यटकमाझ चित्रण गर्नुपर्दछ । बन्दीपुरको पर्यटनलाई नयाँ
                  शिराका साथ आधुनिक ढ·बाट अघि बढाउन यहाँको संस्कृतिमा
                  संसारभरिका पर्यटकलाई सजिलोसँग जोड्ने गरी पर्यटन
                  विस्तारका लागि आवश्यक आधुनिक पूर्वाधार निर्माणका काम कम्पनीले
                  गरिरहेको छ । नेपालकै केन्द्र भागमा रहेको यो ठाउँले पर्यटन हबको
                  सम्भावना बोकेको हुँदा सो कुरालाई कम्पनीले रणनीतिक रूपमा नै
                  प्रमाणित गर्दै जाने दिशामा अघि बढेको छ ।

                  पर्यटन क्षेत्रको विकासमा कम्पनी कुन ढ·ले लागेको छ भन्ने कुरा
                  बन्दीपुरमा बनिरहेको ‘पर्यटन पूर्वाधारयुक्त केवल
                  कार परियोजना’ले सहजै बुझ्ने गरी भनिरहेको छ ।
                  यो परियोजना सामान्य हुँदै होइन, बरु संसारभरिको
                  र विशेषगरी दक्षिण एसियाकै पर्यटकीय पूर्वाधारको
                  श्रेणीमा भिन्न र अनुपम छ भन्ने कुरामा सायदै सन्देह
                  होला ।
                  कलात्मक १७ तले पाँचतारे होटल ‘क्वीन टावर’मा
                  केवल कार सिधै प्रवेश गर्ने गरी निर्माण हुनु आफैँमा
                  अनुपम हो । स्वदेशमा रहने नेपालीजन र प्रवासमा
                  बस्ने मध्यमवर्गीय नेपालीहरूको समेत लगानीमा
                  शुरु भई यो परियोजना सम्पन्न हुने संघारमा पुग्नु
                  नेपाली समाजको ठूलो उपलब्धि मान्नु पर्दछ । अब
                  मध्यम–निम्नवर्गीय तप्का पनि ‘कर्पोरेट संस्कृतिका
                  जगेर्ना गर्न सक्दछ, आफूलाई विश्वास गरी विशाल
                  पूर्वाधार निर्माण गर्ने तागत राख्दछ, जहाँनिया घरानियाँ
                  व्यवसायी मात्र उद्योग निर्माणको विकल्प होइन,
                  हामी पनि छौं, हामी पनि गर्न सक्छौं’ भन्ने सन्देश
                  परियोजनाले आम रूपमा दिन सफल भएको छ ।
                  निराशामा गाँजिएको देशको युवा पुस्ता र ‘समाजभित्र
                  केही न केही त उदाहरणीय काम गरेर प्रस्तुत
                  गर्नैपर्छ, गरेदेखि हुन्छ’ भन्ने चेत हामीले युवा वर्गको
                  मस्तिष्कमा पु¥याउनै पर्ने थियो । यसको निकट संघार
                  मा हामी आइपुग्दा खुशी व्यक्त गर्दछौँ । आरकेडी
                  होल्डिंग्स लिमिटेडको नेतृत्वमा समग्र निर्माण र इभेन्ट
                  म्यानेजमेन्ट भएको यस परियोजनाले चेन कम्पनीको
                  सैद्धान्तिक र व्यवस्थापकीय प्रणालीमा विकास र
                  निर्माण सजीव रूपमा प्रस्तुत गर्न आतुर छ ।
                  </br>
                  हामीले नै प्रतिपादन गरेको ऋयइएद्दन्यखक मौलिक सिद्धान्तको
                  अवधारणामा ३ अर्ब ५८ करोड रूपैयाँ लगानी विस्तार गर्दै परि
                  योजना आज थप व्यवस्थित भइरहेको छ । ऋणभन्दा इक्विटी
                  बढी राखेर ऋण र स्वपुँजीको अनुपात २८.७७ ः ७१.२३
                  (२८.७७ प्रतिशत ऋण र ७१.२३ प्रतिशत स्वपुँजी) राख्न सक्नु
                  नै यस परियोजनाको अर्को स्मरणीय उपलब्धि हो । बैंकिङ
                  साझेदारको रूपमा नेपाल एसबीआई बैंक र सहवित्तीयकरणको
                  रूपमा एनएमबी बैंक लिमिटेड रहनु पनि हाम्रा लागि उतिकै
                  महत्वपूर्ण छ ।

                  अनुपम, आकर्षक, लोभलाग्दो र भिन्न डिजाइनमा निर्माण
                  गरिएको परियोजनाले बन्दीपुरलाई मुख्य पर्यटकीय गन्तव्यको
                  रूपमा विकास गर्नेछ । परियोजनाले यहाँको भूमिलाई धार्मिक
                  पर्यटनको आधारभूमि बनाउने दिशामा लैजाने विश्वास हामीले
                  लिएका छौँ । यसको लागि खड्गदेवी मन्दिर दर्शनको एक
                  साधनको रूपमा केवल कारको प्रयोग गराउने तयारी समेत
                  सँगसँगै भइरहेको छ । स्थानीय व्यवसायी र सरकारसँग मिलेर
                  थप धार्मिक एवं पर्यटकीय पूर्वाधारको निर्माण गर्ने तयारीसमेत
                  कम्पनीले गर्दैछ । यसका लागि कम्पनीले रणनीतिक योजना
                  तर्जुमा गरिरहेको छ । बन्दीपुरको बसाईलाई कम्तीमा दुई रात
                  बनाउने गरी पर्यटक आकर्षित गर्ने योजनामा कम्पनी केन्द्रित
                  छ ।
                  समुदायको आयस्तरमा समान र व्यापक वृद्धि गराउने बाटो
                  खोली समुदायलाई नै व्यावसायिक बनाउन कम्पनी प्रयासरत
                  छ । समुदायका मानिसको जीवनस्तरमा पर्यटनबाट परिवर्तन
                  गराउन सकिन्छ भन्ने उद्देश्यमा केन्द्रित भएकाले नै परियोजना
                  सम्पन्न नहुँदै यसको सम्भावनाका विषयमा सकारात्मक चर्चा
                  हुन थालेको हो ।
                  </br>


                  बन्दीपुर केवल कार एण्ड टुरिजम लिमिटेड सार्वजनिक कम्पनी
                  हो । निकट भविष्यमा चुक्ता पुँजीको १२ प्रतिशत सेयर सर्वसाधारण
                  व्यक्तिहरूका लागि निष्काशन गर्ने तयारी भइरहेको छ ।
                  यसका लागि नेपाल एसबीआई बैंकिङ क्यापिटल लिमिटेडलाई
                  बिक्री प्रबन्धक नियुक्त गर्ने सम्झौतासमेत भइसकेको छ । अब
                  कम्पनीले परियोजनाको व्यवसायीक सञ्चालन गरे पश्चात
                  भविष्यमा आर्जित हुने आम्दानी वा खुद नाफा सेयरधनीले आ–
                  आप्mनो सेयर हिस्सा अनुरुप लाभांस प्राप्त गर्न सक्ने वातावरण
                  बन्न जानेछ ।
                  पर्यटकीय पूर्वाधारका परियोजना निरन्तर विकास गर्ने महत्वपूर्ण
                  अवसर सिर्जना गर्न समेत कम्पनी सफल हुँदै आएको छ । यो
                  परिकल्पना पूरा गर्न देशभित्र र बाहिर बस्ने नेपालीको समेत
                  पुँजी र प्रविधिको लगानी महत्वपूर्ण र निर्णायक बनेको छ ।
                  परियोजनालाई राष्ट्र विकासको लागि कम्पनीले गरेको पहिलो
                  पाइलाको रूपमा बुझ्नु पर्दछ । लगानीकर्ताहरू साझेदार र
                  शुभचिन्तकका रूपमा राष्ट्रिय उद्योग र पुँजी निर्माणका लागि
                  योगदानकर्ता÷अभियन्ता भएर तपाईहामीहरू सामु आउनुभएको
                  छ भन्ने अनुभूति भएको छ ।
                  </br>


                  <strong>आदरणीय सेयरधनीवयुहरू,</strong>
                  </br>
                  अन्त्यमा, हामीलाई विश्वास गरी यो कठिन यात्रामा साथ
                  दिने उद्योग विभाग, संस्कृति, पर्यटन तथा नागरिक उड्डयन
                  मन्त्रालय, संघीय मामिला मन्त्रालय, सम्बन्धित मन्त्रालयहरू,
                  जिल्ला वन कार्यालय, जिल्ला प्रशासन कार्यालय, मालपोत
                  कार्यालय, नापी कार्यालयलगायतका सरकारी निकाय र सम्पूर्ण
                  राष्ट्रसेवक कर्मचारी, पत्रकार, बन्दीपुरवासी समुदाय, जग्गादाता,
                  सुरक्षा निकाय, स्थानीय सरकार, गण्डकी प्रदेश सरकार,
                  नेपाल सरकार, लगानीकर्ता, वित्तीय संस्था, ठकेदार कम्पनी,
                  कन्सल्ट्यान्ट, इन्जिनियर एवम् शुभचिन्तकहरूमा हार्दिक
                  धन्यवाद अर्पण गर्दछु ।

                  जय बन्दीपुर केबल कार!

               </p>
            </div>
         </div>
      </div>
   </div>
</section>

<?php
include('includes/footer.php');
?>