<?php
include('includes/html_header.php');
?>
<?php
include('includes/navbar.php');
?>

<section id="breadcrumb">
   <div class="bg-overlay pt-opacity4" style="background-image: url('img/service4-bg.webp');"></div>
   <div class="container">
      <div class="row">
         <div class="col-sm-12">
            <h2 class="breadcrumb-title">Chairman's Message</h2>
            <nav aria-label="breadcrumb">
               <ol class="breadcrumb">
                  <li class="breadcrumb-item"><a href="index.php">Home</a></li>
                  <li class="breadcrumb-item active" aria-current="page">Chairman's Message</li>
               </ol>
            </nav>   
         </div>
      </div>
   </div>
</section>

<!-- chairman -->
<section id="chairman_message">
   <div class="container">
      <div class="row">
         <div class="col-lg-12">
            <div class="chairman_message_text">
               <!-- chairman_message_text start -->
               <div class="chairman_text">
                  <h2 class="section-title">अध्यक्षको संस्थागत मन्तव्य</h2>
                  <p>आदरणीय चौथो वार्षिक साधारण सभामा उपस्थीत प्रमुख
                     अतिथि, विशिष्ट अतिथिहरू, सञ्चालक सहकर्मीहरु,
                     शेयरधनीहरू, कर्मचारीहरू, सरोकारवालाहरू, पत्रकार
                     साथीहरू एवं उपस्थित सम्पूर्ण शुभचिन्तकहरूलाई हार्दिक
                     नमस्कार १ बन्दीपुर केबलकार एंड टुरिजम लिमिटेडको चौथो
                     वार्षिक साधारण सभामा यहाँहरू सबैलाई हार्दिक स्वागत
                     गर्दछु।
                  </p>
               </div>
               <div class="chairman_img text-center">
                  <img src="img/directer_team/chairman.webp" width="" alt="">
                  <img src="img/partner_company/panchase-logo.png" class="logo_chairman" alt="">
               </div>
               <blockquote>
                  “ स्वदेशी र प्रवासी नेपालीहरुको संयुक्त लगानी एवं सम्भार स्वागत पर्यटकीय गन्तव्य बन्दीपुर केवलकार र
                  क्वीनटावर ”
               </blockquote>
            </div>
            <!-- chairman_message_text end -->
            <!-- chairman full message start -->
            <div class="full_message">
               <p class="chairman-message">
               कम्पनीद्वारा गत वर्ष तयार भएका कम्पनीका
               कोशेढुङ्गाहरूलाई प्रतिबिम्बित गर्न र आगामी दिनहरूको
               फराकिलो बाटोको रूपरेखा तय गर्न आज हामी यस सभामा
               गरिमामय सहभागिता सँगै अमूल्य समय समर्पित गर्दा,
               मलाई ‘एकले थूकी सुकी हजारले थूकी नदी’ भन्ने प्रचलित
               नेपाली उखानको प्रतीकात्मक मूल दृष्टिकोणको स्मरण
               भइरहेको छ। नेपालको पर्यटन क्षेत्रमा क्रान्ति ल्याउने
               र बन्दीपुरलाई विश्वव्यापी पर्यटकहरूका लागि प्रमुख
               गन्तव्यको रूपमा स्थापित गर्ने हाम्रो सपना पूरा गर्नका लागि
               अझ बढी सामूहिक मेहनत, दृढता, धीरता र कुशलतापूर्वक
               लाग्नुपर्ने महसुस भएको छ। <br><br>

               परियोजना निर्माणको चरणमा जुन बेगका साथ कठिन
               भन्दा कठिन कार्यभार समेत सम्पादन गर्न सक्षम भयौं,
               अब सञ्चालनको क्रममा पनि झनै गुणात्मक ढंगले
               उपलब्धिहरूलाई व्यापारमा परिवर्तन गर्न फेरि एकपटक सबै
               जना एकजुट भएर लाग्नुपर्ने बेला भएको छ। <br><br>

               हाम्रा उपलब्धिहरू प्रतिबिम्बित गर्दै, गत आर्थिक वर्षमा बन्दीपुर
               केबलकारले निर्माण गरेका पूर्वाधार र अनुभवलाई अभिवृद्धि
               गर्ने गरी हामीले उल्लेखनीय प्रगति गरेका छौँ। अत्याधुनिक
               सुविधाहरूले यस रमणीय ग्राममा पर्यटनको वृद्धि मात्रै नभई,
               रोजगारी सिर्जना र सहायक व्यवसाय प्रवद्र्धन गरेर स्थानीय
               अर्थतन्त्रमा पनि महत्वपुर्ण योगदान पुर्याएका छौँ। <br><br>

               हामीले यस वर्ष आंशिक रूपमा केबलकारको सेग्मेन्ट मात्र
               सञ्चालन गरी २०८१ चैत्र मसान्तसम्म १,११,१८७ जना
               यात्रुहरूलाई सफलतापूर्वक सेवा दिन सक्यौँ, जुन घुम्नैपर्ने
               गन्तव्यको रूपमा बन्दीपुरहिलको बढ्दो लोकप्रियताको प्रमाण
               हो। यसबाहेक, हामीले हाम्रो कार्यहरू वातावरणमैत्री रहन
               सुनिश्चित गर्न बलियो सुरक्षा प्रोटोकलहरू लागू गर्यौँ र
               पर्यावरणीय पर्यटनप्रति नेपाल सरकारको प्रतिबद्धता अनुरूप
               दिगो अभ्यासहरू अंगाल्न थाल्यौँ। <br><br>

               आर्थिक रूपमा, म विश्वव्यापी आर्थिक अनिश्चितताहरूको
               बावजुद कम्पनीको बलियो प्रदर्शन रिपोर्ट पेश गर्न पाउँदा खुसी
               छु। कम्पनीको आम्दानी सिर्जना गर्ने प्रक्रिया सुरु भएको छ।
               साथै, कम्पनीको नाफा मार्जिन स्वस्थ राख्नका लागि पहल
               गरिएको छ, जसले आगामी वर्षहरुका लागि कम्पनीलाई
               मूल्यवान शेयरधारकहरूका लागि सन्तुलित लाभांश घोषणा
               गर्न सक्षम बनाउनेछ। <br><br>

               <strong>नवीनता मार्फत व्यापार वृद्धि : </strong><br>
               नवीनता पर्यटकहरुको मनमस्तिष्कमा रहेको छ। गत वर्ष,
               हामीले उन्नत टिकटिङ प्रणालीहरू, डिजिटल प्लेटफर्महरू
               मार्फत पाहुना सहभागिता बढाएको, रातको समयमा समेत
               केबलकार सञ्चालन गर्ने र प्रिमियम अनुभवहरू समावेश
               गर्ने योजनाहरूको कार्यान्वयन प्रक्रिया सुरु गरिसकेका छौँ। <br><br>

               यसबाहेक, हामी पाहुनाहरूलाई एक व्यापक र यादगार अनुभव
               सुनिश्चित गर्दै, केबलकार टर्मिनल वरपर थप आकर्षणहरू
               विकास गर्न मुख्य सरोकारवालाहरूसँग साझेदारीको खोजी
               गर्दैछौँ। <br><br>

               <strong>दिगोपन र सामुदायिक विकासको लागि प्रतिबद्धता :</strong>  <br>
               बन्दीपुरमा गहिरो जरा गाडेको कम्पनीको रूपमा, हामी यस
               क्षेत्रको सामाजिक–आर्थिक विकासमा योगदान गर्न प्रतिबद्ध
               छौँ। यस वर्ष, हामीले प्रत्यक्ष र अप्रत्यक्ष गरी करिब २५००
               जना व्यक्तिहरूलाई सकारात्मक प्रभाव मार्फत् लाभान्वित गर्दै
               शिक्षा र स्वास्थ्य सेवा पहलहरूलाई समर्थन गर्न स्थानीय
               समुदायहरूसँग साझेदारी सुरु गरेका छौँ। हामीले हाम्रा
               कर्मचारीहरू र स्थानीय युवाहरूलाई आतिथ्य तथा पर्यटन क्षेत्र
               फस्टाउन आवश्यक सीपहरू प्रदान गर्दै तालिम कार्यक्रमहरू
               पनि सञ्चालन गर्दैछौँ। <br><br>

               वातावरणीय मोर्चामा, ऊर्जा–कुशल सञ्चालनहरू र फोहोर
               व्यवस्थापन प्रणालीहरू सहित, हामीले हाम्रो कार्बन फुटप्रिन्ट
               न्यूनीकरण गर्ने उपायहरू लागू गरेका छौँ। हाम्रो उद्देश्य
               नेपालमा जिम्मेवार पर्यटन क्षेत्रका लागि नयाँ मानक स्थापित
               गर्नु हो। <br><br>

               स्थानीय उत्पादनको बजारलाई सशक्तीकरण गर्न परियोजना
               कोशेढुङ्गाको रुपमा रहनेछ। <br><br>

               <strong>अगाडिको बाटो :</strong> <br>

               अगाडि हेर्दा, भविष्यले ठूलो प्रतिज्ञा राख्छ। ‘बन्दीपुरहिल’ को
               पहल र स्मार्ट प्रविधिहरू एकीकृत गर्ने योजनाहरू सहित
               आगामी व्यापार विस्तार परियोजनाहरूका साथ, हामी
               बन्दीपुरको पर्यटन अनुभवलाई पुनः परिभाषित गर्न तयार
               भएका छौँ। थप रूपमा, हामीले विभिन्न प्रकारका आन्तरिक तथा
               अन्तर्राष्ट्रिय आगन्तुकहरूलाई आकर्षित गर्न
               उच्चस्तरीय अधिकार सम्पन्न विभाग गठन गरी हाम्रो
               बजारीकरण प्रयासहरूलाई बलियो बनाउने लक्ष्य राखेका छौँ।
               व्यापार वृद्धिसँगै समग्रतामा जिम्मेवारी पनि बढ्नेछ। हामी
               अगाडि बढ्दा सुरक्षा, दिगोपन र सामुदायिक संलग्नताको
               उच्चतम मापदण्डहरू कायम राख्नेछौँ। <br><br>

               <strong>कम्पनी अवलोकन :</strong>  <br>
               बन्दीपुर केबलकार एंड टुरिजम लिमिटेडले केबलकार प्रणाली
               र सम्बन्धित पर्यटन सेवाहरूको विकास र व्यवस्थापनमा
               ध्यान केन्द्रित गर्दै नेपालको बढ्दो पर्यटन उद्योगमा प्रमुख
               खेलाडीको रूपमा काम गर्छ। कम्पनीको प्राथमिक सम्पत्तिमा
               प्राकृतिक सौन्दर्य र सांस्कृतिक सम्पदाका लागि परिचित
               बन्दीपुरका रमणीय पर्यटकीय गन्तव्यहरूलाई जोड्ने सहायक
               केबलकार रुटहरूको सञ्चालन समेत समावेश गरिनेछ।
               यसको नवीन प्रस्तावहरू मार्फत, कम्पनीले पर्यटकहरूको
               पहुँचमा सुधार गर्ने र रोजगारीका अवसरहरू सिर्जना गरी
               दिगो पर्यटन प्रवद्र्धन गरेर स्थानीय अर्थतन्त्रमा योगदान
               पुर्याउने लक्ष्य राखेको छ। <br><br> 

               <strong>आईपीओ सम्बन्धी विस्तृत तयारी :</strong>  <br>
               विशेष गरी पर्यटन पूर्वाधारयुक्त केबलकार व्यवसायमा केन्द्रित
               रहेको पर्यटन क्षेत्रको वृद्धि र विस्तारका लागि पूँजी जुटाउने
               लक्ष्य राख्दै बन्दीपुर केबलकार एंड टुरिजम लिमिटेडले आफ्नो
               प्रारम्भिक सार्वजनिक निष्कासन (IPO) को स्वीकृतिको
               प्रकृयामा रहेको छ। <br><br>

               आईपीओ मार्फत् ३० लाख ६० हजार कित्ता शेयर जारी हुनेछ, जुन
               नेपाल धितोपत्र बोर्डको पाइपलाइनमा सूचिकृत छ। कम्पनीले
               यस क्षेत्रमा पर्यटन पूर्वाधार विस्तार गर्ने आफ्नो मिशनलाई
               समर्थन गर्न संस्थागत तथा खुद्रा लगानीकर्ताहरूलाई
               आकर्षित गर्ने उद्देश्य राखेको छ, जसमार्फत फराकिलो प्रतिफल
               लिने योजना कार्यान्वयन गरिरहेको छ। <br><br>
               
               <strong>प्रारम्भिक सार्वजनिक निष्कासन (IPO)को उद्देश्य :</strong>  <br>
               <strong>१. केबलकार सञ्चालनको विस्तार :</strong> अवस्थित केबलकार
               पूर्वाधारको विस्तार र आधुनिकीकरण, साथै लोकप्रिय
               पर्यटक स्थलहरूमा पहुँच सुधार गर्न नयाँ मार्गहरू
               अन्वेषण गर्न। <br><br>

               <strong>२. पर्यटन पूर्वाधार विकास :</strong> समग्र आगन्तुक अनुभव वृद्धि
               गर्न आवास, भोजन तथा मनोरञ्जन सुविधाहरू जस्ता
               पूरक सेवाहरूमा लगानी गर्न। <br><br>

               <strong>३. ऋण चुक्ता :</strong> वित्तीय दबाब कम गर्न तथा कम्पनीको वित्तीय
               स्थिति बलियो बनाउन विद्यमान दायित्वहरू घटाउन। <br><br>

               <strong>४. मार्केटिङ र ब्रान्डिङ :</strong> बन्दीपुर तथा वरपरका क्षेत्रहरूमा
               थप पर्यटकहरू आकर्षित गर्दै, स्वदेशी तथा अन्तर्राष्ट्रिय
               बजारमा ब्रान्ड जागरूकतालाई बलियो बनाउन। <br><br>

               <strong>५. कार्यशील पूँजी :</strong> दैनिक कार्यहरू व्यवस्थित र भविष्यको
               पूँजी वृद्धि पहलहरूलाई समर्थन गर्न पर्याप्त तरलता
               सुनिश्चित गर्न। <br><br>

               <strong>आईपीओ विवरण :</strong>  <br>
               – निष्कासन हुने सेयर संख्या : ३०,६०,००० कित्ता। <br>
               – प्रतिशेयर अंकित मूल्य : रू. १००/- <br>
               – निष्कासनबाट प्राप्त हुने रकम : रू. ३०,६०,००,०००/- <br>
               – निष्कासन तथा बिक्री प्रबन्धक : नेपाल एसबिआई मर्चेण्ड
               बैंकिङ्ग लिमिटेड। <br>
               – अन्डरराइटिङ : नबिल इन्भेष्टमेण्ट बैंकिङ लिमिटेड। <br>
               – सूचीकरण : नेपाल धितोपत्र बोर्डबाट आईपिओ स्वीकृती
               पश्चात निष्काशन प्रक्रिया पूरा भएपछि, शेयरहरू नेपाल स्टक
               एक्सचेन्ज (NEPSE) मा सूचीकृत भइसकेपछि दोस्रो बजारमा
               कारोबार सुरु हुनेछ। <br> <br>

               <strong>वित्तीय प्रदर्शन र आउटलुक :</strong> <br>
               बन्दीपुरमा पर्यटक आगमन बढाएर केबलकार सेवाहरूको
               माग बढाई आम्दानीको बलियो वृद्धि गराइनेछ। कम्पनीमार्फत
               यस क्षेत्रभरि पर्यटन विस्तार गरिनेछ। कम्पनीको महत्वपुर्ण
               विस्तार योजनाहरूको लागि आवश्यक स्रोतहरू उपलब्ध
               गराउँदै आईपीओबाट पूँजी लगानीसँगै कम्पनीको वित्तीय
               कार्यसम्पादन अझ सुदृढ हुने अपेक्षा गरिएको छ।  <br> <br>

               <strong>लगानी जोखिमका कारकहरू :</strong> <br>

               <strong>१. पर्यटन अस्थिरता :</strong> पर्यटन उद्योग बाह्य कारकहरू जस्तै
               आर्थिक मन्दी, प्राकृतिक प्रकोप, र विश्वव्यापी स्वास्थ्य
               संकट (जस्तै, महामारी) का कारण संवेदनशील छ, जसले
               आगन्तुक संख्यालाई असर गर्न सक्छ। <br> <br>

               <strong>२. कम्पनीका अपरिहार्य वित्तीयभार :</strong> कम्पनीले
               मासिकरुपमा अपरिहार्य भुक्तानी गर्नुपर्ने ब्याज, तलब,
               मर्मतसंभार लगाएतका खर्चको नियमित आम्दानी मार्फत्
               व्यवस्थापन गर्नुपर्ने हुन्छ। <br> <br>

               <strong>३. परिचालन चुनौतीहरू :</strong> विस्तार योजनाहरूको
               कार्यान्वयनले पूर्वाधार विकास, नियामक अवरोधहरू,
               र नयाँ मार्ग वा सुविधाहरूमा लजिस्टिक समस्याहरू
               सम्बन्धी चुनौतीहरूको सामना गर्न सक्छ। <br> <br>

               <strong>४. प्रतिस्पर्धा :</strong> पर्यटन र केबलकार उद्योगहरू अत्याधिक
               प्रतिस्पर्धी छन्, र कम्पनीले सेवा गुणस्तर र अद्वितीय
               प्रस्तावहरू मार्फत आफूलाई फरक पार्न आवश्यक छ। <br> <br>

               <strong>५. बजार जोखिम :</strong> बजारको समग्र अवस्था र लगानीकर्ताको
               मनोभावले सफलता र कम्पनीको भविष्यको स्टक
               कार्यसम्पादनलाई असर गर्छ। <br> <br>

               <strong>निष्कर्ष :</strong> <br>
               बन्दीपुर केवलकार एंड टुरिजम लिमिटेडको प्रारम्भिक
               सार्वजनिक निष्कासन (आईपीओ)ले नेपालको बढ्दो पर्यटन
               क्षेत्रको हिस्सा बन्न चाहने लगानीकर्ताहरूका लागि
               आशाजनक अवसर प्रदान गरेको छ। केबलकार सञ्चालन र
               पर्यटन सेवाहरूमा केन्द्रित यसको अद्वितीय व्यापार मोडेलको
               साथ, कम्पनी भविष्यको वृद्धिको लागि राम्रो स्थितिमा छ।
               यद्यपि, सम्भावित लगानीकर्ताहरूले धितोपत्र बोर्ड मार्फत्
               सार्वजनिक गरीएको आधिकारीक विवरण पत्र अध्ययन तथा
               सम्बन्धीत जोखिमहरुको मूल्याङ्कन गरी लगानी निर्णय
               लिनु उपयुक्त हुन्छ। <br> <br>

               <strong>अन्त्यमा :</strong> <br>
               मेरो मन्तव्य समापन गर्नु अघी, म हाम्रा शेयरधारकहरूलाई
               तपाईंहरूको अटुट विश्वास र समर्थनका लागि हृदयदेखि
               कृतज्ञता व्यक्त गर्न चाहन्छु। साथै, सञ्चालक समितिको
               निर्देशन र हाम्रा समर्पित कर्मचारीहरू, जसको कडा परिश्रम
               र जोशले कम्पनीको सफलतालाई डोर्‍याउँछ, उहाँहरू सबैप्रति
               मेरो गहिरो प्रशंसा छ। <br> <br>
               
               हाम्रा साझेदारहरू र स्थानीय समुदायलाई, हामीसँग यो
               पर्यटकीय यात्रामा हिँड्नु भएकोमा धन्यवाद दिन चाहन्छु।
               सँगै, हामी केवल एक कम्पनी मात्र होइन, अपितु एउटा
               विरासत निर्माण गर्दैछौँ, जसले आगामी पुस्ताहरूलाई प्रेरित
               गर्नेछ। <br> <br>

               बन्दीपुर केबलकार एंड टुरिजम लिमिटेडलाई हाम्रो राष्ट्रको
               गौरवको प्रतीक बनाउन प्रक्रिया जारी राख्दै उत्कृष्टता,
               नवीनता, र दिगोपनप्रति हाम्रो प्रतिबद्धतालाई पुनः पुष्टि गरौँ। <br> <br>
               धन्यवाद ! म कम्पनीको निरन्तर सफलताको लागि सदा
               तत्पर रहनेछु।

               </p>
            </div>
         </div>
      </div>
   </div>
</section>

<?php
include('includes/footer.php');
?>