<?php
 include('includes/html_header.php');
 ?>
 <?php
 include('includes/navbar.php');
 ?>

<section id="breadcrumb">
         <div class="bg-overlay pt-opacity4" style="background-image: url('img/about/about-img2.jpg');"></div>
         <div class="container">
            <div class="row">
               <div class="col-sm-12">
                  <h2 class="breadcrumb-title">Chairman's Message</h2>
                  <nav aria-label="breadcrumb">
                     <ol class="breadcrumb">
                        <li class="breadcrumb-item"><a href="index.php">Home</a></li>
                        <li class="breadcrumb-item active" aria-current="page">Chairman's Message</li>
                     </ol>
                  </nav>
               </div>
            </div>
         </div>
</section>

<!-- chairman -->
<section id="chairman_message">
   <div class="container">
        <div class="row">
            <div class="col-lg-12">
                  <div class="chairman_message_text">
                       <!-- chairman_message_text start -->
                          <div class="chairman_text">
                              <h2 class="section-title">अध्यक्षको संस्थागत सन्देश</h2>
                              <p>बन्दीपुर केवलकार एण्ड टुरिजम लिमिटेडका सातौँ साधारण सभाका प्रमुख अतिथिज्यू, विशिष्ट अतिथिज्यूहरु, अतिथिज्यूहरु, कम्पनीका निर्देशकज्यूहरु, 
                               OCU समूह, जग्गादाताज्यूहरु, पत्रकार मित्रहरु, उपस्थित शेयरधनीहरु र कर्मचारीहरुप्रति हार्दिक अभिवादन व्यक्त गर्दछु र कम्पनीका तत्कालीन निर्देशक 
                              दिवंगत स्वर्गीय राम प्रसाद शर्मा प्रति भावपूर्ण श्रद्धाञ्जली अर्पण गर्दछु ।
                              </p>
                          </div>
                          <div class="chairman_img text-center">
                              <img src="img/chairman.jpg" width="" alt="">
                             <img src="img/partner_company/panchase-logo.png" class="logo_chairman" alt="">
                          </div>
                    <blockquote>
                       “ स्वदेशी र प्रवासी नेपालीहरुको संयुक्त लगानी एवं सम्भार स्वागत पर्यटकीय गन्तव्य बन्दीपुर केवलकार र क्वीनटावर ”
                    </blockquote>
                  </div>
                  <!-- chairman_message_text end -->
                  <!-- chairman full message start -->
               <div class="full_message">
                  <p>नेपाल कला, संस्कृति, धार्मिक र ऐतिहासिक विरासतयुक्त देश हो । बन्दीपुर नेपाली पहिचानलाई अभिव्यक्त गर्ने ऐतिहासिक गन्तव्य हो । पहाडकी रानी 
                   अध्यक्षको संस्थागत सन्देश बन्दीपुर केवलकार एण्ड टुरिजम लिमिटेडका सातौँ साधारण सभाका प्रमुख अतिथिज्यू, विशिष्ट अतिथिज्यूहरु, अतिथिज्यूहरु, कम्पनीका निर्देशकज्यूहरु, 
                   इऋग् समूह, जग्गादाताज्यूहरु, पत्रकार मित्रहरु, उपस्थित शेयरधनीहरु र कर्मचारीहरुप्रति हार्दिक अभिवादन व्यक्त गर्दछु र कम्पनीका तत्कालीन निर्देशक 
                   दिवंगत स्वर्गीय राम प्रसाद शर्मा प्रति भावपूर्ण श्रद्धाञ्जली अर्पण गर्दछु । “स्वदेशी र प्रवासी नेपालीहरुको संयुक्त लगानी एवं सम्भार स्वागत पर्यटकीय गन्तव्य बन्दीपुर केवलकार र क्वीनटावर”
                   उपमाले प्रसिद्ध यसको महिमा संसारभरका पर्यटकहरुका लागि सुप्रचारित छ । हरेक पर्यटकीय गन्तव्यहरुले ऐतिहासिक विरासतको मौलिक विकास गरेर यसको सौन्र्दयता र महिमामार्फत् समाज विकासको विशिष्टतालाई 
                   चित्रण गर्नु पर्दछ भन्ने कम्पनी दृष्टिकोण हो । तसर्थः बन्दीपुरको पर्यटनलाई नयाँ शिराका साथ आधुनिक ढङ्गबाट संसारभरिका पर्यटकलाई आकर्षित गर्न आधुनिक पर्यटन पूर्वाधारहरुको जरुरत पर्दछ । त्यसको आपूर्ति बन्दीपुरमा 
                   बनिरहेको, “पर्यटन पूर्वाधारयुक्त केवलकार परियोजना” को निर्विकल्प एजेण्डाले मात्र गर्दछ। यो परियोजना दक्षिण एसियाकै आश्चर्यजनक पर्यटकीय पूर्वाधारको श्रेणीमा भिन्न र अनुपम छ । केवलकार सिधै चार तारे होटल, 
                   विशाल १६ तले “क्वीन टावर” मा प्रवेश गर्दछ । यो परियोजना स्वदेश र प्रवासमा बस्ने नेपालीहरुको लगानी र व्यवस्थापनमा मध्यम निम्न वर्गीय तप्काले पनि कर्पोरेट संस्कृतिको जगेर्ना गरी विशाल पूर्वाधार निर्माण गर्ने 
                   तागत राख्दछ भन्ने कुरा हामीले पुष्टि गर्नु पर्ने थियो, यसको निकट संघारमा हामी आईपुगेका छौँ । मुख्य कम्पनी आर.के.डी.होल्डिंग्स्को नेतृत्वमा अविभाज्य कम्पनी चेनको सैद्धान्तिक र व्यवस्थापकीय प्रणालीमा परियोजनाहरुको 
                   विकास र निर्माण कार्य निरन्तर जारी छ । Coops2Govs को अवधारणामा २ अर्ब १० करोड सम्मको लगानी विस्तारित गर्दै परियोजना थप विकसित भईरहेको छ । बैंकिङ्ग पार्टनरको रुपमा नेपाल एस.वि.आई बैंक लि. रहेको 
                    छ भने सहयोगीको रुपमा एन.एम.बी बैंक लि. छ । परियोजनाका फिचरहरु भिन्न, अनुपम, अत्यन्तै आकर्षक र लोभलाग्दो गरी डिजाइन निर्माण गरिँदै छ । बन्दीपुरलाई मुख्य पर्यटकीय गन्तव्य साथै धार्मिक पर्यटनका लागि 
                    खड्गदेवी मन्दिर दर्शनको एक मात्र साधनको रुपमा प्रयोगमा ल्याउने अभिप्रायका साथ परियोजना स्थापित भइरहेको छ । स्थानीय व्यवसायी र सरकारसँग मिलेर थप महत्वका पूर्वाधारको तयारी कम्पनीले गरेको छ । बन्दीपुरको 
                   बसाइलाई कम्तिमा २ रात बनाउने योजनामा कम्पनी केन्द्रित छ । यो परियोजनाले समग्र बन्दीपुर पर्यटन पूर्वाधारयुक्त केवलकार निर्माण अभियानमा एक ढिक्का बनाएको छ । यसले 
                   जन जनमा गौरव र गर्वको अनुभूत गराएको अवस्था छ । बन्दीपुर क्षेत्र ख्याती स्तम्भको रुपमा देशभर प्रचारित गर्ने 
                   सामग्री बनेर अगाडि आउने संघारमा प्रवेश गर्दैछ । बन्दीपुर केवलकार बन्नुको अर्थ सामाजिक उद्यमलाई अगाडि बढाउने र समाज एवं समुदायलाई उद्यमीकरण गर्ने सपना पूरा हुनेसँग सम्बन्धित भएको छ । किनकि परियोजनाको 
                   निर्माण समुदायको आय स्तरमा व्यापक वृद्धि गरी व्यवसायिक रुपमा समाजलाई पुँजीकरण गर्ने कुरासँग केन्द्रित छ । समुदाय अहिले आफ्नो जीवनस्तरमा पर्यटनमार्फत् परिवर्तन गराउने उद्देश्यमा केन्द्रित रहेर अगाडि बढेको 
                   महसुस गर्न पाउनु आफैमा चर्चा गर्न लायक भएको छ । यहाँबाट सिर्जना भएका अनेकाँै मुनाफा अंशियारअनुसार बाँडफाँड गरेर लिने र निरन्तर यस्ता परियोजनाको विकास गर्ने महत्वपूर्ण अवसर हामीलाई प्राप्त भएको छ। यो 
                   परियोजनाको परिकल्पना पूरा गर्न देश भित्र र बाहिर बस्ने नेपालीहरुको पुँजी र प्रविधिको लगानी महत्वपूर्ण र निर्णायक छ । राष्ट्र विकासको पहिलो पाइलाको रुपमा यस क्षेत्रका लगानीकर्ताहरु साझेदार र शुभचिन्तकका रुपमा 
                   अगाडि आउनुभएको भन्ने अनुभूति कम्पनीलाई भएको छ । आजसम्म यो यात्रामा साथ दिने बन्दीपुरवासी, जग्गा दाता, गाउँ सरकार, नेपाल सरकार लगानीकर्ता, वित्तीय संस्थाहरु, ठेकेदार कम्पनी, कन्सल्ट्यान्ट, इन्जिनियरहरु, कर्मचारीहरु एवं शुभचिन्तकहरुमा हार्दिक धन्यवाद ज्ञापन गर्दछु । “जय बन्दीपुर केवलकार”</p>  
               </div>
            </div>
        </div>
   </div>
</section>

<?php
 include('includes/footer.php');
 ?>